{
  "metadata": {
    "title": "Sandra Savorgnani",
    "description": "Sono Sandra, illustratrice e artista con casa vicino a Venezia. Lavoro con acquerello, collage e tecniche tradizionali, a volte mescolandole al digitale.",
    "keywords": "Sandra Savorgnani, Sandra, Savorgnani, Opere originali, illustrazioni, Illustrazioni editoriali, Illustrazioni commerciali, Corsi, Workshop"
  },
  "layout": {
    "header": {
      "works": "Lavori",
      "info": "Info"
    },
    "footer": {
      "legal": "Note legali",
      "privacy": "Privacy",
      "credit": "Crediti"
    }
  },
  "about": {
    "metadata": {
      "title": "Info | Sandra Savorgnani",
      "description": "Sono Sandra, illustratrice e artista con casa vicino a Venezia. Lavoro con acquerello, collage e tecniche tradizionali, a volte mescolandole al digitale.",
      "keywords": "Sandra Savorgnani, Sandra, Savorgnani, Tavole Uniche, Illustrazioni, Illustrazioni Editoriali, illustrazioni Commerciali, Corsi, Workshop"
    },
    "title": "Che bello<br/>incontrarsi",
    "description": "Sono Sandra, illustratrice e artista con casa vicino a Venezia. Lavoro con acquerello, collage e tecniche tradizionali, a volte mescolandole al digitale. Mi piace ciò che è imperfetto, tattile e delicato, in silenzioso contrasto con un panorama visivo sempre più uniforme e generato.",
    "info": {
      "servicesLabel": "Servizi",
      "services": "tavole uniche, illustrazioni editoriali, illustrazioni commerciali, corsi e workshop",
      "emailLabel": "Email",
      "locationLabel": "Sede",
      "location": "Venezia, Italia",
      "socialLabel": "Social"
    }
  },
  "works": {
    "metadata": {
      "title": "Lavori | Sandra Savorgnani",
      "description": "Esplora opere originali e illustrazioni editoriali e commerciali",
      "keywords": "Sandra Savorgnani, Sandra, Savorgnani, Opere Originali, illustrazioni, Illustrazioni Editoriali, Illustrazioni Commerciali"
    }
  },
  "work": {
    "metadata": {
      "untitledWork": "senza titolo",
      "title": "{title} | Sandra Savorgnani",
      "description": "Dettagli del lavoro, inclusi anno, dimensioni, tecnica e categoria.",
      "keywords": "Sandra Savorgnani, Sandra, Savorgnani, Dettagli del Lavoro, Anno, Dimensioni, Tecnica, Categoria"
    },
    "info": {
      "title": "Dettagli",
      "year": "Anno",
      "width": "Larghezza",
      "height": "Altezza",
      "technique": "Tecnica",
      "category": "Categoria"
    }
  }
}
